final fa_IR = {
  'club_house': 'کلاب هوس',
  'welcome': '🎉 خوش آمدید!',
  'working_hard': 'ما شدیدا داریم تلاش میکنیم که کلاب هوس اماده انتشار بشه! در این بین که در حال اماده سازی هستیم ، بعضی از افراد رو به صورت افتخاری به کلاب هوس دعوت میکنیم که مطمعا بشیم در زمان انتشار مشکلی پیش نمیاد. :)',
  'you_should_invite' : 'اگه همچنان دعوت نامه ای ندارید ما میتونیم یوزنیم دلخواهتون رو براتون رزرو کنیم تا وقتی که برنامه آماده بشه ! مشتاقانه منتظر دیدنتون در کلاب هوس هستیم. 🙏',
  'team_creator':'🏠 ساخته شده توسط پاول و روحان و تیم کلاب هوس',
  'got_username':'نام کاربریتو رزرو کن',
  'sin_in':'ورود',
  'have_invite':'دعوت نامه دارید؟',
};
